Repository: giellalt/corpus-sme
Catalog: tmx/nob/facta/nav.no/kontantstotte.html.tmx
Source language: nob
Languages: sme

source: Kontantstøtte til småbarnsforeldre
sme: Reaidadoarjja unnamánášváhnemiidda

source: Kan gis for barn mellom ett og tre år og for adoptivbarn som ikke har begynt på skolen.
sme: Dat sáhttá addot mánáid ovddas geat leat gaskal jagi ja golmma jagi ja adoptiivamánáide geat eai leat álgán skuvlii.

source: Støtten gis maksimalt i 23 måneder og barnet må ikke ha heltidsplass i barnehage med offentlig driftstilskudd.
sme: Doarjja addo guhkimusat 23 mánu ja mánás ii galgga leat ollesáiggesadji mánáidgárddis, ja ii galgga leat mánáidgárddis mii oažžu almmolaš doaibmadoarjaga.

source: Hvem kan få kontantstøtte
sme: Geat ožžot reaidadoarjaga ?

source: Har du barn mellom ett og tre år som ikke bruker barnehage med offentlig driftstilskudd, kan du få full kontantstøtte.
sme: Jos dus leat mánát jagi ja golmma jagi gaskkas ja eai leat mánáidgárddis mii oažžu almmolaš doaibmadoarjaga, de oaččut olles reaidadoarjaga.

source: Har barnet deltidsplass i barnehage, kan du få delvis kontantstøtte.
sme: Jos mánás lea oassesadji mánáidgárddis, de sáhtát oažžut oassedoarjaga.

source: For adopterte barn kan du få kontantstøtte i inntil 23 måneder etter at stønadsperioden for fulle adopsjonspenger er utløpt, selv om barnet har fylt eller fyller tre år i løpet av denne perioden, forutsatt at barnet ikke har begynt på skolen.
sme: Adoptiivamánáid ovddas sáhtát oažžut reaidadoarjaga 23 mánu rádjái maŋŋá go doarjjaáigodat olles adopšuvdnaruđaidmáksu lea loahppan, vaikko vel mánná lea deavdán dahje deavdá golbma jagi dan áigodagas, ja ahte mánná ii leat álgán skuvlii.

source: Det gis ikke kontantstøtte:
sme: Reaidadoarjja ii addo go:

source: for barn i fosterhjem eller institusjon etter lov om barneverntjenester.
sme: Dakkár oktavuođain addo doarjja áramusat mánu maŋŋá.

source: samtidig med fulle adopsjonspenger.
sme: go ollislaš adopšuvdnaruđaid áigodat lea loahppan.

source: Samme tidsbegrensning gjelder også hvis du i stedet for adopsjonspenger har fått engangsstønad ved adopsjon.
sme: Seammá áigegáržžidus guoská maiddái jos adopšuvdnaruđaid sadjái leat ožžon ovttahávedoarjaga adopšuvnna oktavuođas.

source: Barnet må som hovedregel være bosatt i Norge.
sme: Mánná ferte váldoáššálaččat orrut Norggas.

source: Barnet regnes som hovedregel som bosatt dersom det skal oppholde seg i Norge i mer enn 12 måneder.
sme: Mánná lohkko ássin go lea orron Norggas guhkit go 12 mánu.

source: Kontantstøtte kan i enkelte tilfeller gis ved et midlertidig utenlandsopphold på opptil tre måneder.
sme: Reaidadoarjja sáhttá muhtun oktavuođain addot gaskaáigásaččat olgoriikkaorrumis golmma mánu rádjái.

source: Det kan også i enkelte tilfeller gis kontantstøtte for barn som er bosatt i et annet EØS-land dersom forsørgeren arbeider i Norge, på norsk skip eller på norsk kontinentalsokkel, eller mottar pensjon fra Norge på grunnlag av yrkesaktivitet eller er utsendt arbeidstaker fra Norge.
sme: Muhtun oktavuođain addo reaidadoarjja mánáide geat orrot EEO-riikkas jos fuolaheaddji bargá Norggas, norgga skiippa alde dahje norgga kontinentaaládagas, dahje oažžu penšuvnna Norggas dahje bargá Norgga ovddas.

source: Riktig søknad gir raskere svar
sme: Rivttes ohcan addá johtilis vástádusa.

source: Bor foreldrene sammen, søker en av dere.
sme: Jos váhnemat orrot ovttas, de nubbi ohcá.

source: Bor foreldrene hver for seg, er det den barnet bor fast sammen med, som kan søke om kontantstøtte.
sme: Jos váhnemat orruba sierralagaid, de lea son gean luhtte mánná orru fásta, gii sáhttá ohcat reaidadoarjaga.

source: Foreldre som har inngått skriftlig avtale om delt bosted for barnet, kan velge å dele kontantstøtten.
sme: Váhnemat geat leat čálalaččat soahpan vuorroássama mánnái, sáhttiba válljet juogadit reaidadoarjaga.

source: Ingen av foreldrene kan i slike tilfeller benytte barnehageplass med offentlig støtte, og begge må sette fram søknad.
sme: Dakkár oktavuođain ii sáhte goabbáge váhnen geavahit mánáidgárdesaji mii oažžu almmolaš doiabmadoarjaga, ja guktot ferteba lágidit ohcama.

source: Søknaden sendes til NAV-kontoret der du bor.
sme: Ohcan lágiduvvo NAV báikkálaš kántuvrii.

source: Hva kan du få utbetalt
sme: Maid oaččut máksot ?

source: Det er den tildelte tiden i barnehagen som avgjør hvor mye du får i kontantstøtte.
sme: Lea dat áigi man guhká mánná lea mánáidgárddis mii mearrida man ollu reaidadoarjaga oaččut.

source: Det har ingen betydning om barnet er mindre i barnehagen enn den tildelte tiden.
sme: Ii mearkkaš maidige jos mánná lea oanehat áiggi mánáidgárddis go galgá leat.

source: Det er viktig at du melder fra dersom barnet begynner i barnehage.
sme: Lea deaŧalaš ahte dieđihat jos mánná álgá mánáidgárdái.

source: Feilutbetalt kontantstøtte må betales tilbake.
sme: Boastutmákson reaidadoarjja galgá máksot ruovttoluotta.

source: Når blir pengene utbetalt
sme: Goas ruđat máksojit ?

source: Kontantstøtten er skattefri og utbetales en gang per måned.
sme: Reaidadoarjja lea vearrokeahttá ja mákso oktii mánus.

source: Kontantstøtte kan ikke etterbetales for mer enn tre måneder før den kalendermåneden du søker.
sme: Reaidadoarjja ii addo guhkit áigái ruovttoluotta go golbma mánu ovdal dan kaleanddarmánus go ohcama lágida.

source: Avtalt oppholdstid i barnehagen (timer pr uke)
sme: Dáppe leat deháleamos dieđut vuoigatvuođaid ja geatnegasvuođaid birra.

source: Beløp pr måned
sme: Eambbo dieđuid gávnnat liŋkkaid bokte.

source: 33 og mer
sme: Muhtin dieđut leat beare dárogillii.

source: Kontantstøtte
sme: Máksomearit

source: Datoene gjelder for 2010.
sme: Olggosmáksinbeaivvit
